//ASM004   JOB (001),'DWALL01',CLASS=A,MSGCLASS=A,
//             MSGLEVEL=(1,1),NOTIFY=DWALL01
//*
//*            ASSEMBLE, LINK AND RUN
//*
//JS010   EXEC ASMLKED,M=ASM004
//
